<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<title>Введение в PHP</title>
</head>
<body>

	<h1>Введение в PHP</h1>
	<hr>

	<?php
	// 1. Первый фрагмент
	echo '<p>Дав арестованному договорить, Пилат изменил свой первоначальный замысел и решил не спорить с ним, а закончить допрос. Он сказал:<br />
	<b>- Так ты утверждаешь, что не призывал разрушить... или поджечь, или каким–либо иным способом уничтожить храм?</b></p>';

	// 2. Второй фрагмент
	echo '<p><b>- Я, игемон, никогда не призывал к подобным действиям, повторяю.</b></p>';

	// 3. Третий фрагмент
	echo '<p><b>- Так поклянись своей жизнью, что этого не было,</b> - сказал прокуратор и улыбнулся какой–то страшной улыбкой. – <b>Ею клясться самое время, так как она висит на волоске, помни это.</b></p>';

	// 4. Четвертый фрагмент
	echo '<p><b>- Не думаешь ли ты, что ты ее подвесил, игемон?</b> – спросил арестант. – <b>Если это так, то ты сильно ошибаешься.</b></p>';

	// 5. Пятый фрагмент
	echo '<p>Пилат вздрогнул и ответил сквозь зубы:<br />
	<b>- Но я легко могу перерезать этот волосок.</b></p>';

	// 6. Шестой фрагмент
	echo '<p><b>- И в этом ты ошибаешься,</b> - светло улыбаясь, возразил арестант, - <b>согласись, что перерезать волосок уж наверно может лишь тот, кто подвесил?</b></p>';

	// 7. Седьмой фрагмент
	echo '<p><b>- Так, так</b> – улыбнувшись, сказал Пилат, - <b>теперь я не сомневаюсь, что праздные зеваки в Ершалаиме ходили за тобой по пятам.</b><br />
	После этих слов у него, уже в светлой голове, отчетливо сложилась формула приговора. И он ее тут же озвучил для записи в протокол: игемон разобрал дело бродячего философа Иешуа и состава преступления в нем не нашел.</p>';
	?>

</body>
</html>
